Repository: Bananathoms/OCP12-Tirajosaure
Catalog: Tirajosaure/Common/Localizable/Localizable.xcstrings
Source language: en
Languages: be, bg, br, ca, co, cs, da, de, el, es, et, eu, fi, fil, fr, hr, hu, hy, id, it, ja, ka, ko, la, ms, nb, nl, pl, pt_pt, ro, ru, sk, sl, sv, th, tlh, tr, uk, vi, zh

# add_answer
source: Add an Answer
be: Дадаць адказ
bg: Добавяне на отговор
br: Ouzhpennañ ur respont
ca: Afegeix una resposta
co: Aghjunghje una risposta
cs: Přidat odpověď
da: Tilføj et svar
de: Antwort hinzufügen
el: Προσθήκη απάντησης
es: Agregar una respuesta
et: Lisa vastus
eu: Erantzun bat gehitu
fi: Lisää vastaus
fil: Magdagdag ng Sagot
fr: Ajouter une réponse
hr: Dodaj odgovor
hu: Válasz hozzáadása
hy: Ավելացնել պատասխան
id: Tambah Jawaban
it: Aggiungi una risposta
ja: 回答を追加
ka: პასუხის დამატება
ko: 답변 추가
la: Addere Responsum
ms: Tambah Jawapan
nb: Legg til et svar
nl: Antwoord toevoegen
pl: Dodaj odpowiedź
pt_pt: Adicionar uma resposta
ro: Adăugați un răspuns
ru: Добавить ответ
sk: Pridať odpoveď
sl: Dodaj odgovor
sv: Lägg till ett svar
th: เพิ่มคำตอบ
tlh: jang chu' choH
tr: Cevap Ekle
uk: Додати відповідь
vi: Thêm câu trả lời
zh: 添加答案

source: Add Event
be: Дадаць мерапрыемства
bg: Добавяне на събитие
br: Ouzhpennañ un darvoud
ca: Afegeix un esdeveniment
co: Aghjunghje l'eventu
cs: Přidat událost
da: Tilføj begivenhed
de: Veranstaltung hinzufügen
el: Προσθήκη εκδήλωσης
es: Agregar evento
et: Lisa sündmus
eu: Gertaera gehitu
fi: Lisää tapahtuma
fil: Magdagdag ng Event
fr: Ajouter un événement
hr: Dodaj događaj
hu: Esemény hozzáadása
hy: Ավելացնել միջոցառում
id: Tambah Acara
it: Aggiungi evento
ja: イベントを追加
ka: ღონისძიების დამატება
ko: 이벤트 추가
la: Addere Eventum
ms: Tambah Acara
nb: Legg til hendelse
nl: Evenement toevoegen
pl: Dodaj wydarzenie
pt_pt: Adicionar evento
ro: Adăugați eveniment
ru: Добавить событие
sk: Pridať udalosť
sl: Dodaj dogodek
sv: Lägg till händelse
th: เพิ่มเหตุการณ์
tlh: qaSmo' choH
tr: Etkinlik Ekle
uk: Додати подію
vi: Thêm sự kiện
zh: 添加事件

source: Add Member
be: Дадаць удзельніка
bg: Добавяне на член
br: Ouzhpennañ ur ezel
ca: Afegeix un membre
co: Aghjunghje un membru
cs: Přidat člena
da: Tilføj medlem
de: Mitglied hinzufügen
el: Προσθήκη μέλους
es: Agregar miembro
et: Lisa liige
eu: Kidea gehitu
fi: Lisää jäsen
fil: Magdagdag ng Miyembro
fr: Ajouter un membre
hr: Dodaj člana
hu: Tag hozzáadása
hy: Ավելացնել անդամ
id: Tambah Anggota
it: Aggiungi membro
ja: メンバーを追加
ka: მონაწილის დამატება
ko: 멤버 추가
la: Addere Membrum
ms: Tambah Ahli
nb: Legg til medlem
nl: Lid toevoegen
pl: Dodaj uczestnika
pt_pt: Adicionar membro
ro: Adăugați membru
ru: Добавить участника
sk: Pridať člena
sl: Dodaj člana
sv: Lägg till medlem
th: เพิ่มสมาชิก
tlh: lo'wI' chu' choH
tr: Üye Ekle
uk: Додати учасника
vi: Thêm thành viên
zh: 添加成员

# add_new_event
source: Add a New Event
be: Дадаць новае мерапрыемства
bg: Добавяне на ново събитие
br: Ouzhpennañ un darvoud nevez
ca: Afegeix un nou esdeveniment
co: Aghjunghje un novu eventu
cs: Přidat novou událost
da: Tilføj en ny begivenhed
de: Neue Veranstaltung hinzufügen
el: Προσθήκη νέας εκδήλωσης
es: Agregar un nuevo evento
et: Lisa uus sündmus
eu: Gertaera berri bat gehitu
fi: Lisää uusi tapahtuma
fil: Magdagdag ng Bagong Event
fr: Ajouter un nouvel événement
hr: Dodaj novi događaj
hu: Új esemény hozzáadása
hy: Ավելացնել նոր միջոցառում
id: Tambah Acara Baru
it: Aggiungi un nuovo evento
ja: 新しいイベントを追加
ka: ახალი ღონისძიების დამატება
ko: 새 이벤트 추가
la: Addere Novum Eventum
ms: Tambah Acara Baru
nb: Legg til en ny hendelse
nl: Nieuw evenement toevoegen
pl: Dodaj nowe wydarzenie
pt_pt: Adicionar um novo evento
ro: Adăugați un eveniment nou
ru: Добавить новое событие
sk: Pridať novú udalosť
sl: Dodaj nov dogodek
sv: Lägg till en ny händelse
th: เพิ่มเหตุการณ์ใหม่
tlh: qaSmo' chu' choH
tr: Yeni Etkinlik Ekle
uk: Додати нову подію
vi: Thêm sự kiện mới
zh: 添加新事件

# add_new_question
source: Add a New Question
be: Дадаць новае пытанне
bg: Добавяне на нов въпрос
br: Ouzhpennañ ur goulenn nevez
ca: Afegeix una nova pregunta
co: Aghjunghje una nova dumanda
cs: Přidat novou otázku
da: Tilføj et nyt spørgsmål
de: Neue Frage hinzufügen
el: Προσθήκη νέας ερώτησης
es: Agregar una nueva pregunta
et: Lisa uus küsimus
eu: Galdera berri bat gehitu
fi: Lisää uusi kysymys
fil: Magdagdag ng Bagong Tanong
fr: Ajouter une nouvelle question
hr: Dodaj novo pitanje
hu: Új kérdés hozzáadása
hy: Ավելացնել նոր հարց
id: Tambah Pertanyaan Baru
it: Aggiungi una nuova domanda
ja: 新しい質問を追加
ka: ახალი კითხვის დამატება
ko: 새 질문 추가
la: Addere Novam Quaestionem
ms: Tambah Soalan Baru
nb: Legg til et nytt spørsmål
nl: Nieuwe vraag toevoegen
pl: Dodaj nowe pytanie
pt_pt: Adicionar uma nova pergunta
ro: Adăugați o întrebare nouă
ru: Добавить новый вопрос
sk: Pridať novú otázku
sl: Dodaj novo vprašanje
sv: Lägg till en ny fråga
th: เพิ่มคำถามใหม่
tlh: nIqHom chu' choH
tr: Yeni bir Soru Ekle
uk: Додати нове питання
vi: Thêm câu hỏi mới
zh: 添加新问题

source: Answer
be: Адказ
bg: Отговор
br: Respont
ca: Resposta
co: Risposta
cs: Odpověď
da: Svar
de: Antwort
el: Απάντηση
es: Respuesta
et: Vastus
eu: Erantzuna
fi: Vastaus
fil: Sagot
fr: Réponse
hr: Odgovor
hu: Válasz
hy: Պատասխան
id: Jawaban
it: Risposta
ja: 回答
ka: პასუხი
ko: 답변
la: Responsum
ms: Jawapan
nb: Svar
nl: Antwoord
pl: Odpowiedź
pt_pt: Resposta
ro: Răspuns
ru: Ответ
sk: Odpoveď
sl: Odgovor
sv: Svar
th: คำตอบ
tlh: jang
tr: Cevap
uk: Відповідь
vi: Câu trả lời
zh: 答案

# answers_list_placeholder
source: Answer List
be: Спіс адказаў
bg: Списък с отговори
br: Roll ar respontoù
ca: Llista de respostes
co: Lista di risposte
cs: Seznam odpovědí
da: Svarliste
de: Antwortliste
el: Λίστα απαντήσεων
es: Lista de respuestas
et: Vastuste loend
eu: Erantzunen zerrenda
fi: Vastauslista
fil: Listahan ng mga Sagot
fr: Liste des réponses
hr: Popis odgovora
hu: Válaszok listája
hy: Պատասխանների ցանկ
id: Daftar Jawaban
it: Lista delle risposte
ja: 回答リスト
ka: პასუხების სია
ko: 답변 목록
la: Index Responsorum
ms: Senarai Jawapan
nb: Svarliste
nl: Antwoordenlijst
pl: Lista odpowiedzi
pt_pt: Lista de respostas
ro: Lista răspunsurilor
ru: Список ответов
sk: Zoznam odpovedí
sl: Seznam odgovorov
sv: Svarlista
th: รายการคำตอบ
tlh: jangmey tetlh
tr: Cevap Listesi
uk: Список відповідей
vi: Danh sách câu trả lời
zh: 答案列表

# authentication_error_message
source: Invalid username or password.
be: Несапраўдны лагін або пароль.
bg: Невалидно потребителско име или парола.
br: Anv-implijer pe ger-tremen direizh.
ca: Nom d'usuari o contrasenya no vàlids.
co: Nome d'utente o password invalidu.
cs: Neplatné uživatelské jméno nebo heslo.
da: Ugyldigt brugernavn eller adgangskode.
de: Ungültiger Benutzername oder Passwort.
el: Μη έγκυρο όνομα χρήστη ή κωδικός πρόσβασης.
es: Nombre de usuario o contraseña inválido.
et: Vale kasutajanimi või parool.
eu: Erabiltzaile-izena edo pasahitza baliogabea.
fi: Virheellinen käyttäjätunnus tai salasana.
fil: Invalid na username o password.
fr: Nom d'utilisateur ou mot de passe invalide.
hr: Nevažeće korisničko ime ili lozinka.
hu: Érvénytelen felhasználónév vagy jelszó.
hy: Անվավեր օգտագործողի անուն կամ գաղտնաբառ։
id: Nama pengguna atau kata sandi tidak valid.
it: Nome utente o password non validi.
ja: ユーザー名またはパスワードが無効です。
ka: არასწორი მომხმარებლის სახელი ან პაროლი.
ko: 잘못된 사용자 이름 또는 비밀번호입니다.
la: Username vel password invalidum
ms: Nama pengguna atau kata laluan tidak sah.
nb: Ugyldig brukernavn eller passord.
nl: Ongeldige gebruikersnaam of wachtwoord.
pl: Nieprawidłowa nazwa użytkownika lub hasło.
pt_pt: Nome de usuário ou senha inválidos.
ro: Nume de utilizator sau parolă invalide.
ru: Неверное имя пользователя или пароль.
sk: Neplatné používateľské meno alebo heslo.
sl: Neveljavno uporabniško ime ali geslo.
sv: Ogiltigt användarnamn eller lösenord.
th: ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง
tlh: pong lI' pagh ngoq.
tr: Geçersiz kullanıcı adı veya şifre.
uk: Недійсне ім'я користувача або пароль.
vi: Tên đăng nhập hoặc mật khẩu không hợp lệ.
zh: 用户名或密码无效。

source: Confirm your password
be: Пацвердзіце свой пароль
bg: Потвърдете вашата парола
br: Kadarnaat ho ker-tremen
ca: Confirmeu la vostra contrasenya
co: Cunfirmate a vostra password
cs: Potvrďte své heslo
da: Bekræft din adgangskode
de: Bestätigen Sie Ihr Passwort
el: Επιβεβαιώστε τον κωδικό σας
es: Confirme su contraseña
et: Kinnitage oma parool
eu: Berretsi zure pasahitza
fi: Vahvista salasanasi
fil: Kumpirmahin ang iyong password
fr: Confirmez votre mot de passe
hr: Potvrdite svoju lozinku
hu: Erősítse meg a jelszavát
hy: Հաստատեք ձեր գաղտնաբառը
id: Konfirmasikan kata sandi Anda
it: Conferma la tua password
ja: パスワードを確認してください
ka: დაადასტურეთ თქვენი პაროლი
ko: 비밀번호를 확인하세요
la: Confirma tuum password
ms: Sahkan kata laluan anda
nb: Bekreft passordet ditt
nl: Bevestig uw wachtwoord
pl: Potwierdź swoje hasło
pt_pt: Confirme sua senha
ro: Confirmați parola
ru: Подтвердите ваш пароль
sk: Potvrďte svoje heslo
sl: Potrdite svoje geslo
sv: Bekräfta ditt lösenord
th: ยืนยันรหัสผ่านของคุณ
tlh: ngoqlIj yIqontaH
tr: Şifrenizi onaylayın
uk: Підтвердіть свій пароль
vi: Xác nhận mật khẩu của bạn
zh: 确认您的密码

# continue_button
source: Continue
be: Працягнуць
bg: Продължи
br: Kenderc'hel
ca: Continua
co: Cuntinuà
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
et: Jätka
eu: Jarraitzea
fi: Jatka
fil: Magpatuloy
fr: Continuer
hr: Nastavi
hu: Folytatás
hy: Շարունակել
id: Lanjutkan
it: Continua
ja: 続行
ka: გაგრძელება
ko: 계속
la: Perge
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tlh: taH
tr: Devam et
uk: Продовжити
vi: Tiếp tục
zh: 继续

# count_label
source: Count
be: Колькасць
bg: Брой
br: Kont
ca: Comptar
co: Cuntà
cs: Počet
da: Antal
de: Anzahl
el: Αριθμός
es: Cantidad
et: Kogus
eu: Kopurua
fi: Lukumäärä
fil: Bilang
fr: Nombre
hr: Broj
hu: Darabszám
hy: Հաշիվ
id: Hitungan
it: Conteggio
ja: カウント
ka: რაოდენობა
ko: 카운트
la: Numerus
ms: Kiraan
nb: Antall
nl: Aantal
pl: Liczba
pt_pt: Contagem
ro: Număr
ru: Количество
sk: Počet
sl: Števec
sv: Antal
th: นับ
tlh: yIn
tr: Sayım
uk: Кількість
vi: Số lượng
zh: 计数

# default_message
source: No response string
be: Адказу няма
bg: Няма отговор
br: N'eus ket a string respont
ca: No hi ha cap cadena de resposta
co: Nisun risposta stringa
cs: Žádná odpověď
da: Ingen svarstreng
de: Keine Antwortzeichenfolge
el: Χωρίς απάντηση
es: Sin respuesta string
et: Vastuseta string puudub
eu: Ez dago erantzun-mezurik
fi: Ei vastausviestiä
fil: Walang response string
fr: Aucune réponse string
hr: Nema odgovora
hu: Nincs válasz
hy: Պատասխանի տեքստ չկա
id: Tidak ada respons string
it: Nessuna stringa di risposta
ja: 応答文字列がありません
ka: პასუხი არ არის
ko: 응답 문자열이 없습니다
la: Nulla responsum stringa
ms: Tiada rentetan respons
nb: Ingen svarstreng
nl: Geen antwoordstring
pl: Brak odpowiedzi
pt_pt: Sem resposta
ro: Fără răspuns
ru: Нет ответа
sk: Žiadna odpoveď
sl: Ni odgovora
sv: Ingen svarsträng
th: ไม่มีสตริงการตอบสนอง
tlh: jangchu'ghach Hechbe'lu'bogh
tr: Yanıt yok
uk: Немає рядка відповіді
vi: Không có chuỗi phản hồi
zh: 没有响应字符串

# default_team_name
source: Team
be: Каманда
bg: Отбор
br: Skipailh
ca: Equip
co: Squadra
cs: Tým
da: Hold
el: Ομάδα
es: Equipo
et: Meeskond
eu: Taldea
fi: Joukkue
fil: Koponan
fr: Équipe
hr: Tim
hu: Csapat
hy: Թիմ
id: Tim
ja: チーム
ka: გუნდი
ko: 팀
la: Turma
ms: Pasukan
nb: Lag
pl: Zespół
pt_pt: Equipe
ro: Echipă
ru: Команда
sk: Tím
sl: Ekipa
sv: Lag
th: ทีม
tlh: qoch
tr: Takım
uk: Команда
vi: Đội
zh: 团队

source: Draw
be: Жараб'ёўка
bg: Жребий
br: Tira
ca: Sorteig
co: Sorteggiu
cs: Losování
da: Lodtrækning
de: Ziehung
el: Κλήρωση
es: Sorteo
et: Loosimine
eu: Zozketa
fi: Arvonta
fr: Tirage
hr: Izvlačenje
hu: Sorsolás
hy: Վիճակահանություն
id: Undian
it: Sorteggio
ja: 抽選
ka: გათამაშება
ko: 추첨
la: Trahere
ms: Cabutan
nb: Trekning
nl: Trekking
pl: Losowanie
pt_pt: Sorteio
ro: Tragere la sorți
ru: Жеребьевка
sk: Žrebovanie
sl: Žrebanje
sv: Dragning
th: จับฉลาก
tlh: rInchu'
tr: Çekiliş
uk: Жеребкування
vi: Rút thăm
zh: 抽签

source: Draw on
be: Жараб'ёўка
bg: Жребий на
br: Tira war
ca: Sorteig activat
co: Sorteggiu u
cs: Losování
da: Lodtrækning den
de: Ziehung am
el: Κλήρωση στις
es: Sorteo en
et: Loosimine sisse
eu: Zozketa gainean
fi: Arvonta päällä
fil: Draw sa
fr: Tirage le
hr: Izvlačenje
hu: Sorsolás
hy: Վիճակահանություն՝
id: Undian pada
it: Sorteggio il
ja: 抽選
ka: გათამაშება
ko: 추첨
la: Trahere in
ms: Cabutan pada
nb: Trekning på
nl: Trekking op
pl: Losowanie w
pt_pt: Sorteio em
ro: Tragere la sorți pe
ru: Жеребьевка на
sk: Žrebovať na
sl: Žrebanje na
sv: Dragning på
th: จับฉลากเมื่อ
tlh: rInchu'
tr: Çekiliş günü
uk: Жеребкування на
vi: Rút thăm vào
zh: 抽签

# draw_tab
source: Draw
be: Жараб'ёўка
bg: Жребий
br: Tira
ca: Sorteig
co: Sorteggiu
cs: Losování
da: Lodtrækning
de: Ziehung
el: Κλήρωση
es: Sorteo
et: Loosimine
eu: Zozketa
fi: Arvonta
fr: Tirage
hr: Izvlačenje
hu: Sorsolás
hy: Վիճակահանություն
id: Undian
it: Sorteggio
ja: 抽選
ka: გათამაშება
ko: 추첨
la: Trahere
ms: Cabutan
nb: Trekning
nl: Trekking
pl: Losowanie
pt_pt: Sorteio
ro: Tragere la sorți
ru: Жеребьевка
sk: Žrebovanie
sl: Žrebanje
sv: Dragning
th: จับฉลาก
tlh: rInchu'
tr: Çekiliş
uk: Жеребкування
vi: Rút thăm
zh: 抽签

# draws_label
source: draws
be: жараб'ёўкі
bg: жребии
br: tresoù
ca: sorteigs
co: sorteggi
cs: losování
da: lodtrækninger
de: Ziehungen
el: κληρώσεις
es: sorteos
et: loosimised
eu: zozketak
fi: arvontoja
fil: mga draw
fr: tirages
hr: izvlačenja
hu: sorsolások
hy: վիճակահանություն
id: undian
it: sorteggi
ja: 抽選
ka: გათამაშებები
ko: 추첨
la: Trahi
ms: cabutan
nb: trekninger
nl: trekkingen
pl: losowania
pt_pt: sorteios
ro: Trageri la sorți
ru: жеребьевок
sk: žrebovania
sl: žrebanja
sv: dragningar
th: การจับฉลาก
tlh: rInchu'
tr: çekiliş
uk: жеребкувань
vi: rút thăm
zh: 抽签

source: Edit Event
be: Рэдагаваць мерапрыемства
bg: Редактиране на събитие
br: Aozañ an darvoud
ca: Edita l'esdeveniment
co: Edità l'eventu
cs: Upravit událost
da: Rediger begivenhed
de: Veranstaltung bearbeiten
el: Επεξεργασία εκδήλωσης
es: Editar evento
et: Muuda sündmust
eu: Gertaera editatu
fi: Muokkaa tapahtumaa
fil: I-edit ang Event
fr: Modifier l'événement
hr: Uredi događaj
hu: Esemény szerkesztése
hy: Խմբագրել միջոցառումը
id: Edit Acara
it: Modifica evento
ja: イベントを編集
ka: ღონისძიების რედაქტირება
ko: 이벤트 편집
la: Eventum Edere
ms: Sunting Acara
nb: Rediger hendelse
nl: Evenement bewerken
pl: Edytuj wydarzenie
pt_pt: Editar evento
ro: Editați evenimentul
ru: Редактировать событие
sk: Upraviť udalosť
sl: Uredi dogodek
sv: Redigera händelse
th: แก้ไขเหตุการณ์
tlh: qaSmo' tIchoH
tr: Etkinliği Düzenle
uk: Редагувати подію
vi: Chỉnh sửa sự kiện
zh: 编辑事件

source: Edit question
be: Рэдагаваць пытанне
bg: Редактиране на въпрос
br: Aozañ ar goulenn
ca: Edita la pregunta
co: Edità a dumanda
cs: Upravit otázku
da: Rediger spørgsmål
de: Frage bearbeiten
el: Επεξεργασία ερώτησης
es: Editar pregunta
et: Muuda küsimust
eu: Galdera editatu
fi: Muokkaa kysymystä
fil: I-edit ang Tanong
fr: Modifier la question
hr: Uredi pitanje
hu: Kérdés szerkesztése
hy: Խմբագրել հարցը
id: Edit pertanyaan
it: Modifica domanda
ja: 質問を編集
ka: კითხვის რედაქტირება
ko: 질문 편집
la: Quaestionem Edere
ms: Sunting soalan
nb: Rediger spørsmål
nl: Vraag bewerken
pl: Edytuj pytanie
pt_pt: Editar pergunta
ro: Editați întrebarea
ru: Редактировать вопрос
sk: Upraviť otázku
sl: Uredi vprašanje
sv: Redigera fråga
th: แก้ไขคำถาม
tlh: nIqHom tIchoH
tr: Soruyu Düzenle
uk: Редагувати питання
vi: Chỉnh sửa câu hỏi
zh: 编辑问题

source: Email
be: Электронная пошта
bg: Имейл
br: Postel
ca: Correu electrònic
es: Correo electrónico
et: E-post
eu: Posta elektronikoa
fi: Sähköposti
hy: Էլ. փոստ
ja: メール
ka: ელფოსტა
ko: 이메일
ms: E-mel
nb: E-post
ru: Электронная почта
sl: E-pošta
sv: E-post
th: อีเมล
tlh: nav Huch
tr: E-posta
uk: Електронна пошта
zh: 电子邮件

# empty_password
source: Please enter a password.
be: Калі ласка, увядзіце пароль.
bg: Моля, въведете парола.
br: Lakait ur ger-tremen mar plij.
ca: Introduïu una contrasenya.
co: Inserite una password.
cs: Zadejte prosím heslo.
da: Indtast en adgangskode.
de: Bitte geben Sie ein Passwort ein.
el: Παρακαλώ εισάγετε έναν κωδικό πρόσβασης.
es: Por favor, ingrese una contraseña.
et: Palun sisestage parool.
eu: Mesedez, sartu pasahitza.
fi: Syötä salasana.
fil: Paki-enter ng password.
fr: Veuillez entrer un mot de passe.
hr: Molimo unesite lozinku.
hu: Kérjük, adjon meg egy jelszót.
hy: Խնդրում ենք մուտքագրել գաղտնաբառ։
id: Silakan masukkan kata sandi.
it: Inserisci una password.
ja: パスワードを入力してください。
ka: გთხოვთ, შეიყვანოთ პაროლი.
ko: 비밀번호를 입력하세요.
la: Inserte password.
ms: Sila masukkan kata laluan.
nb: Vennligst skriv inn et passord.
nl: Voer een wachtwoord in.
pl: Proszę wprowadzić hasło.
pt_pt: Digite uma senha.
ro: Vă rugăm să introduceți o parolă.
ru: Пожалуйста, введите пароль.
sk: Zadajte heslo.
sl: Vnesite geslo.
sv: Ange ett lösenord.
th: โปรดกรอกรหัสผ่าน
tlh: ngoq yIgher.
tr: Lütfen bir şifre girin.
uk: Будь ласка, введіть пароль.
vi: Vui lòng nhập mật khẩu.
zh: 请输入密码。

# empty_question_title
source: The question title cannot be empty
be: Назва пытання не можа быць пустой
bg: Заглавието на въпроса не може да бъде празно
br: Titl ar goulenn ne c'hell ket bezañ goullo
ca: El títol de la pregunta no pot estar buit
co: U titulu di a dumanda ùn pò esse viotu
cs: Název otázky nesmí být prázdný
da: Spørgsmålet kan ikke have en tom titel
de: Der Fragetitel darf nicht leer sein
el: Ο τίτλος της ερώτησης δεν μπορεί να είναι κενός
es: El título de la pregunta no puede estar vacío
et: Küsimuse pealkiri ei tohi olla tühi
eu: Galderaren izenburua hutsik egon ezin daiteke
fi: Kysymyksen otsikko ei voi olla tyhjä
fil: Ang pamagat ng tanong ay hindi maaaring walang laman
fr: Le titre de la question ne peut pas être vide
hr: Naslov pitanja ne može biti prazan
hu: A kérdés címe nem lehet üres
hy: Հարցի վերնագիրը չպետք է դատարկ լինի
id: Judul pertanyaan tidak boleh kosong
it: Il titolo della domanda non può essere vuoto
ja: 質問のタイトルを空にすることはできません
ka: კითხვის სათაური არ შეიძლება იყოს ცარიელი
ko: 질문 제목을 비울 수 없습니다
la: Titulus quaestionis vacuus esse non potest
ms: Tajuk soalan tidak boleh kosong
nb: Spørsmålstittelen kan ikke være tom
nl: De vraag kan geen lege titel hebben
pl: Tytuł pytania nie może być pusty
pt_pt: O título da pergunta não pode estar vazio
ro: Titlul întrebării nu poate fi gol
ru: Заголовок вопроса не может быть пустым
sk: Názov otázky nemôže byť prázdny
sl: Naslov vprašanja ne sme biti prazen
sv: Frågerubriken får inte vara tom
th: หัวข้อคำถามไม่สามารถว่างเปล่าได้
tlh: yIngu'be' 'oH pong pongDaq
tr: Soru başlığı boş olamaz
uk: Заголовок питання не може бути порожнім
vi: Tiêu đề câu hỏi không thể để trống
zh: 问题标题不能为空

# empty_questions_message
source: Tap the button below to add your first question.
be: Націсніце кнопку ніжэй, каб дадаць сваё першае пытанне.
bg: Натиснете бутона по-долу, за да добавите първия си въпрос.
br: Klikit war ar bouton a-is da ouzhpennañ ho kentañ goulenn.
ca: Toqueu el botó a continuació per afegir la vostra primera pregunta.
co: Toccate u buttone sottu per aghjunghje a vostra prima dumanda.
cs: Klepněte na tlačítko níže a přidejte svou první otázku.
da: Tryk på knappen nedenfor for at tilføje dit første spørgsmål.
de: Tippen Sie unten auf die Schaltfläche, um Ihre erste Frage hinzuzufügen.
el: Πατήστε το κουμπί παρακάτω για να προσθέσετε την πρώτη σας ερώτηση.
es: Toque el botón de abajo para agregar su primera pregunta.
et: Puudutage allolevat nuppu, et lisada oma esimene küsimus.
eu: Sakatu beheko botoia zure lehen galdera gehitzeko.
fi: Lisää ensimmäinen kysymyksesi painamalla alla olevaa painiketta.
fil: I-tap ang button sa ibaba upang magdagdag ng iyong unang tanong.
fr: Appuyez sur le bouton ci-dessous pour ajouter votre première question.
hr: Dodirnite gumb ispod kako biste dodali svoje prvo pitanje.
hu: Kattintson az alábbi gombra, hogy hozzáadja az első kérdését.
hy: Սեղմեք կոճակը ներքևում՝ ձեր առաջին հարցը ավելացնելու համար։
id: Ketuk tombol di bawah untuk menambahkan pertanyaan pertama Anda.
it: Tocca il pulsante in basso per aggiungere la tua prima domanda.
ja: 下のボタンをタップして最初の質問を追加してください。
ka: დააჭირეთ ღილაკს ქვემოთ, რათა დაამატოთ თქვენი პირველი კითხვა.
ko: 아래 버튼을 눌러 첫 질문을 추가하세요.
la: Preme infra puga ad addendam tuam primam quaestionem.
ms: Ketuk butang di bawah untuk menambah soalan pertama anda.
nb: Trykk på knappen nedenfor for å legge til ditt første spørsmål.
nl: Tik op de knop hieronder om uw eerste vraag toe te voegen.
pl: Naciśnij przycisk poniżej, aby dodać swoje pierwsze pytanie.
pt_pt: Toque no botão abaixo para adicionar sua primeira pergunta.
ro: Atingeți butonul de mai jos pentru a adăuga prima dvs. întrebare.
ru: Нажмите на кнопку ниже, чтобы добавить свой первый вопрос.
sk: Klepnite na tlačidlo nižšie a pridajte svoju prvú otázku.
sl: Pritisnite spodnji gumb za dodajanje prvega vprašanja.
sv: Tryck på knappen nedan för att lägga till din första fråga.
th: แตะที่ปุ่มด้านล่างเพื่อเพิ่มคำถามแรกของคุณ
tlh: pIv yIghuS, nIqHom chu' choH.
tr: İlk soruyu eklemek için aşağıdaki butona dokunun.
uk: Натисніть кнопку нижче, щоб додати своє перше питання.
vi: Chạm vào nút bên dưới để thêm câu hỏi đầu tiên của bạn.
zh: 点击下面的按钮添加您的第一个问题。

# empty_questions_title
source: No questions available.
be: Няма даступных пытанняў.
bg: Няма налични въпроси.
br: N'eus ket a c'houlennoù da gaout.
ca: No hi ha preguntes disponibles.
co: Micca dumande dispunibule.
cs: Žádné dostupné otázky.
da: Ingen spørgsmål tilgængelige.
de: Keine Fragen verfügbar.
el: Δεν υπάρχουν διαθέσιμες ερωτήσεις.
es: No hay preguntas disponibles.
et: Küsimusi pole saadaval.
eu: Ez daude galderarik eskuragarri.
fi: Ei saatavilla olevia kysymyksiä.
fil: Walang magagamit na mga tanong.
fr: Aucune question disponible.
hr: Nema dostupnih pitanja.
hu: Nincsenek elérhető kérdések.
hy: Հարցեր չկան։
id: Tidak ada pertanyaan tersedia.
it: Nessuna domanda disponibile.
ja: 利用可能な質問がありません。
ka: არ არის ხელმისაწვდომი კითხვები.
ko: 이용 가능한 질문이 없습니다.
la: Nullae quaestiones praesto sunt.
ms: Tiada soalan tersedia.
nb: Ingen tilgjengelige spørsmål.
nl: Geen vragen beschikbaar.
pl: Brak dostępnych pytań.
pt_pt: Nenhuma pergunta disponível.
ro: Nu există întrebări disponibile.
ru: Нет доступных вопросов.
sk: Žiadne dostupné otázky.
sl: Ni na voljo vprašanj.
sv: Inga tillgängliga frågor.
th: ไม่มีคำถาม
tlh: nIqHom tu'lu'be'.
tr: Mevcut soru yok.
uk: Немає доступних питань.
vi: Không có câu hỏi nào.
zh: 没有可用的问题。

# enter_question_title
source: Enter the question title
be: Увядзіце назву пытання
bg: Въведете заглавието на въпроса
br: Lakait titl ar goulenn
ca: Introduïu el títol de la pregunta
co: Inserite u titulu di a dumanda
cs: Zadejte název otázky
da: Indtast spørgsmålstitlen
de: Geben Sie den Fragetitel ein
el: Εισάγετε τον τίτλο της ερώτησης
es: Ingrese el título de la pregunta
et: Sisestage küsimuse pealkiri
eu: Sartu galderaren izenburua
fi: Syötä kysymyksen otsikko
fil: Ilagay ang pamagat ng tanong
fr: Entrez le titre de la question
hr: Unesite naslov pitanja
hu: Írja be a kérdés címét
hy: Մուտքագրեք հարցի վերնագիրը
id: Masukkan judul pertanyaan
it: Inserisci il titolo della domanda
ja: 質問のタイトルを入力してください
ka: შეიყვანეთ კითხვის სათაური
ko: 질문 제목을 입력하세요
la: Inserte titulum quaestionis
ms: Masukkan tajuk soalan
nb: Skriv inn spørsmålstittelen
nl: Voer de vraagtitel in
pl: Wprowadź tytuł pytania
pt_pt: Digite o título da pergunta
ro: Introduceți titlul întrebării
ru: Введите заголовок вопроса
sk: Zadajte názov otázky
sl: Vnesite naslov vprašanja
sv: Ange frågerubriken
th: กรอกหัวข้อคำถาม
tlh: nIqHom pong yIghItlh
tr: Soru başlığını girin
uk: Введіть заголовок питання
vi: Nhập tiêu đề câu hỏi
zh: 输入问题标题
